[
	{
		"title": "Разработка структуры презентации",
		"desc": "",
		"items": [
			{
				"title": "Разработка структуры презентации",
				"desc": "Вашу идею превратим в логичную историю. Разработаем детальный план по пунктам в соответствии с целью. Сделаем раскадровку истории в Power Point, Notion или Miro на ваш выбор",
				"period": "От 3 дней",
				"price": "20 000₽",
				"price_desc": ""
			}
		],
		"icon": "/icons/services1.svg",
		"clients": [ ]
	},
	
	{
		"title": "Цифры: анализ рынка, конкурентные бенчмарки, финансовые модели",
		"desc": "",
		"items": [
			{
				"title": "Анализ рынка",
				"desc": "Оценим объема рынка – TAM, SAM, SOM. Изучим рыночные тренды – РФ, мир, индустрия. Полученные данные визуализируем и передадим вместе с источниками данных",
				"period": "От 5 дней",
				"price": "35 000₽",
				"price_desc": ""
			},
			{
				"title": "Конкурентные бенчмарки",
				"desc": "Проведем исследование. Cделаем сравнительный анализ  ваших прямых и непрямых конкурентов по выбранным критериям. Полученные данные визуализируем и передадим вместе с источниками данных",
				"period": "От 5 дней",
				"price": "35 000₽",
				"price_desc": ""
			},
			{
				"title": "Финансовая модель",
				"desc": "Вместе с вами детально разберем по метрикам и кирпичикам вашу бизнес-модель. Cформулируем assumptions (предпосылки). Создадим Excel-файл, включающий в себя: P&L, Cash Flow, Баланс, Лист расчетов",
				"period": "14 дней",
				"price": "100 000₽",
				"price_desc": ""
			}
		],
		"icon": "/icons/services2.svg",
		"clients": [ ]
	},
	
	{
		"title": "Дизайн презентаций",
		"desc": "",
		"items": [
			{
				"title": "Дизайн презентаций",
				"desc": "Разработаем стильный дизайн для вашей презентации или отрисуем слайды в соответствии с вашим брендбуком. Включает 3 итерации правок",
				"period": "От 3 дней",
				"price": "От 2000₽ / 1 слайд",
				"price_desc": ""
			},
			{
				"title": "Презентация с эффектами видео- или анимации",
				"desc": "Создадим видео-презентацию под вашу цель с нуля или настроим эффекты анимации в существующей презентации",
				"period": "От 3 дней",
				"price": "От 3500₽ / 1 слайд",
				"price_desc": ""
			}
		],
		"icon": "/icons/services3.svg",
		"clients": [ ]
	},

	{
		"title": "Визуализация данных",
		"desc": "",
		"items": [
			{
				"title": "Дашборд",
				"desc": "Отрисуем отчет или дашборд любой сложности. Выберем лучшее визуальное решение – графики, таблицы, инфографика. Не упустим важные детали – сноски, формулы, подписи данных, источники. Включает 3 итерации правок",
				"period": "От 5 дней",
				"price": "От 3000₽ / 1 слайд",
				"price_desc": ""
			},
			{
				"title": "Годовой отчет",
				"desc": "Проработаем содержание вашего отчета и разработаем визуальное решение – инфографика, текст, фото. Не упустим важные детали – сноски, формулы, подписи, источники данных. Включает верстку под необходимый формат   и 3 итерации правок",
				"period": "От 7 дней",
				"price": "От 3500₽ / 1 слайд",
				"price_desc": ""
			}
		],
		"icon": "/icons/services4.svg",
		"clients": [ ]
	},

	{
		"title": "Тест-драйв идеи",
		"desc": "Протестируйте вашу идею – насколько она понятна, логична, какие вызывает вопросы, нет ли в истории пробелов. Получите обратную связь напрямую от экспертов индустрии или потенциальных пользователей. Лучше тестировать, чем потом переделывать или провалить задачу.",
		"items": [
			{
				"title": "Обратная связь экспертов нашего бюро",
				"desc": "Погружаемся в контекст вашей задачи. Вместе формулируем цель. Разбираем cильные стороны и зоны роста имеющейся истории, структуры, контента. Формируем to do план для достижения цели",
				"period": "1 час",
				"price": "5000₽",
				"price_desc": ""
			},
			{
				"title": "Обратная связь экспертов индустрии * ",
				"desc": "Выбираете эксперта, чья обратная связь будет наиболее ценной для вас исходя из цели – представители инвест. фондов, руководители по стратегии, продакт-менеджеры и т.д. Эксперт погружается в контекст вашей задачи. Дает обратную связь по cильным сторонам и зонам роста имеющейся истории,структуры, контента. Дает рекомендации для достижения цели",
				"period": "1 час",
				"price": "",
				"price_desc": "*зависит от выбранного эксперта"
			},
			{
				"title": "UX-тест идеи",
				"desc": "Найдем респондентов нужной ЦА. Проведем 6-10 продуктовых интервью с целью тестирования вашей идеи. Соберем, аккумулируем и презентуем обратную связь",
				"period": "От 14 дней",
				"price": "35 000₽",
				"price_desc": ""
			}
		],
		"icon": "/icons/services1.svg",
		"clients": [ ]
	},

	{
		"title": "Обучение",
		"desc": "Научим просто говорить о сложном, выстраивать логичную историю и структуру, расставлять акценты. Покажем все фишки дизайна презентаций за 4 часа.",
		"items": [
			{
				"title": "Мастер-класс “Cупер-герой презентаций»",
				"desc": "От теории к практике за 4 часа. Научим грамотно ставить цель, структурировать информацию и визуализировать идею, используя основные фишки дизайна",
				"period": "",
				"price": "0т 50 000₽",
				"price_desc": "*предложение действительно для групп"

			},
			{
				"title": "Мастер-класс «Цифры. Графики»",
				"desc": "Научим выбирать лучшее визуальное решение для цифр, метрик и графиков, апгрейдить таблицы за секунды, работать с источниками данных. Каждая цифра на своем месте! ",
				"period": "От 7 дней",
				"price": "От 3500₽ / 1 слайд",
				"price_desc": "*предложение действительно для групп"
			}
		],
		"icon": "/icons/services2.svg",
		"clients": [
			{ "color": "#87D0F0",  "text": "Мегафон Ритейл"	},
			{ "color": "#CEA4F9",  "text": "RMA business school"	},
			{ "color": "#EE814F",  "text": "Уральский банк (УБРиР)"	},
			{ "color": "#7ADAA2",  "text": "SKOLKOVO"	}
		]
	},

	{
		"title": "Подписка",
		"desc": "Возьмем на себя дизайн ваших слайдов или окажем менторскую поддержку вашим сотрудникам в подготовке презентационных материалов на долгосрочной основе.",
		"items": [
			{
				"title": "Отрисовка слайдов",
				"desc": "Готовы взять на себя дизайн ваших слайдов на аутсорсе – большой объем на регулярной основе. Отличное решение для переупаковки всех материалов после ребрендинга, смены фирстиля",
				"period": "",
				"price": "",
				"price_desc": "Условия и стоимость обсуждаются индивидуально в зависимости от запроса и объема"

			},
			{
				"title": "Менторская поддержка",
				"desc": "Окажем менторскую поддержку в подготовке корпоративных презентаций – постановка цели, разработка структуры, консультации по контенту и дизайну, обратная связь",
				"period": "",
				"price": "",
				"price_desc": "Условия и стоимость обсуждаются индивидуально в зависимости от запроса и объема"
			}
		],
		"icon": "/icons/services3.svg",
		"clients": [ ]
	}

]